[InertMeld X2ItemTemplate]
FriendlyName="<font color = '#b6b3e3'>结晶态Meld</font>"
FriendlyNamePlural="<font color = '#b6b3e3'>结晶态Meld</font>"
BriefSummary="一块处于结晶惰性状态的Meld。这种神秘的外星物质是由数十亿个控制论纳米机器组成的悬浮物。这些纳米石均由有机和机械部件制成。它旨在将不同的有机材料相互结合，或将有机和机械元素结合起来。ADVENT 部队似乎被指示在发现任何样本时回收样本。\n我们的第一个样本被用作泰根博士实验室的镇纸。"
TacticalText="一块处于结晶惰性状态的Meld。这种神秘的外星物质是由数十亿个控制论纳米机器组成的悬浮物。这些纳米石均由有机和机械部件制成。它旨在将不同的有机材料相互结合，或将有机和机械元素结合起来。ADVENT 部队似乎被指示在发现任何样本时回收样本。\n我们的第一个样本被用作泰根博士实验室的镇纸。"
TinySummary="<font color = '#b6b3e3'>结晶态 Meld</font>"
LootTooltip="一块处于结晶惰性状态的Meld"
;;Shows up in the resources bar with the below name
AbilityDescName = "<font color = '#b6b3e3'>MELD</font>"